Repository: FancyWM/fancywm
Catalog: FancyWM/Resources/Strings.*.resx
Languages: bg_bg

# Messages.NoPreviousDisplay
source: No previous display.
bg_bg: Няма предишен дисплей.

# Common.Display
source: display
bg_bg: дисплей

# Keybinding.MoveToDisplay1.Caption
source: Move window to display 1
bg_bg: Преместване на прозореца към дисплей 1

# Keybinding.MoveToDisplay1.Description
source: Move the focused window from the current display to display 1
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 1

# Keybinding.MoveToDisplay2.Caption
source: Move window to display 2
bg_bg: Преместване на прозореца към дисплей 2

# Keybinding.MoveToDisplay2.Description
source: Move the focused window from the current display to display 2
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 2

# Keybinding.MoveToDisplay3.Caption
source: Move window to display 3
bg_bg: Преместване на прозореца към дисплей 3

# Keybinding.MoveToDisplay3.Description
source: Move the focused window from the current display to display 3
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 3

# Keybinding.MoveToDisplay4.Caption
source: Move window to display 4
bg_bg: Преместване на прозореца към дисплей 4

# Keybinding.MoveToDisplay4.Description
source: Move the focused window from the current display to display 4
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 4

# Keybinding.MoveToDisplay5.Caption
source: Move window to display 5
bg_bg: Преместване на прозореца към дисплей 5

# Keybinding.MoveToDisplay5.Description
source: Move the focused window from the current display to display 5
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 5

# Keybinding.MoveToDisplay6.Caption
source: Move window to display 6
bg_bg: Преместване на прозореца към дисплей 6

# Keybinding.MoveToDisplay6.Description
source: Move the focused window from the current display to display 6
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 6

# Keybinding.MoveToDisplay7.Caption
source: Move window to display 7
bg_bg: Преместване на прозореца към дисплей 7

# Keybinding.MoveToDisplay7.Description
source: Move the focused window from the current display to display 7
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 7

# Keybinding.MoveToDisplay8.Caption
source: Move window to display 8
bg_bg: Преместване на прозореца към дисплей 8

# Keybinding.MoveToDisplay8.Description
source: Move the focused window from the current display to display 8
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 8

# Keybinding.MoveToDisplay9.Caption
source: Move window to display 9
bg_bg: Преместване на прозореца към дисплей 9

# Keybinding.MoveToDisplay9.Description
source: Move the focused window from the current display to display 9
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към дисплей 9

# Keybinding.MoveToPreviousDisplay.Caption
source: Move window to previous display
bg_bg: Преместване на прозореца към предишния дисплей

# Keybinding.MoveToPreviousDisplay.Description
source: Move the focused window from the current display to the previous display
bg_bg: Преместване на фокусирания прозорец от текущия дисплей към предишния дисплей

# Keybinding.SwitchToDisplay1.Caption
source: Switch to display 1
bg_bg: Преминаване към дисплей 1

# Keybinding.SwitchToDisplay1.Description
source: Switch from the current display to display 1
bg_bg: Преминаване от текущия дисплей към дисплей 1

# Keybinding.SwitchToDisplay2.Caption
source: Switch to display 2
bg_bg: Преминаване към дисплей 2

# Keybinding.SwitchToDisplay2.Description
source: Switch from the current display to display 2
bg_bg: Преминаване от текущия дисплей към дисплей 2

# Keybinding.SwitchToDisplay3.Caption
source: Switch to display 3
bg_bg: Преминаване към дисплей 3

# Keybinding.SwitchToDisplay3.Description
source: Switch from the current display to display 3
bg_bg: Преминаване от текущия дисплей към дисплей 3

# Keybinding.SwitchToDisplay4.Caption
source: Switch to display 4
bg_bg: Преминаване към дисплей 4

# Keybinding.SwitchToDisplay4.Description
source: Switch from the current display to display 4
bg_bg: Преминаване от текущия дисплей към дисплей 4

# Keybinding.SwitchToDisplay5.Caption
source: Switch to display 5
bg_bg: Преминаване към дисплей 5

# Keybinding.SwitchToDisplay5.Description
source: Switch from the current display to display 5
bg_bg: Преминаване от текущия дисплей към дисплей 5

# Keybinding.SwitchToDisplay6.Caption
source: Switch to display 6
bg_bg: Преминаване към дисплей 6

# Keybinding.SwitchToDisplay6.Description
source: Switch from the current display to display 6
bg_bg: Преминаване от текущия дисплей към дисплей 6

# Keybinding.SwitchToDisplay7.Caption
source: Switch to display 7
bg_bg: Преминаване към дисплей 7

# Keybinding.SwitchToDisplay7.Description
source: Switch from the current display to display 7
bg_bg: Преминаване от текущия дисплей към дисплей 7

# Keybinding.SwitchToDisplay8.Caption
source: Switch to display 8
bg_bg: Преминаване към дисплей 8

# Keybinding.SwitchToDisplay8.Description
source: Switch from the current display to display 8
bg_bg: Преминаване от текущия дисплей към дисплей 8

# Keybinding.SwitchToDisplay9.Caption
source: Switch to display 9
bg_bg: Преминаване към дисплей 9

# Keybinding.SwitchToDisplay9.Description
source: Switch from the current display to display 9
bg_bg: Преминаване от текущия дисплей към дисплей 9

# Keybinding.SwitchToPreviousDisplay.Caption
source: Switch to previous display
bg_bg: Преминаване към предишния дисплей

# Keybinding.SwitchToPreviousDisplay.Description
source: Switch from the current display to the previous display
bg_bg: Преминаване от текущия дисплей към предишния дисплей

# Keybinding.ShowDesktop.Caption
source: Show desktop
bg_bg: Показване на работния плот

# Keybinding.ShowDesktop.Description
source: Show/hide the desktop
bg_bg: Показване/скриване на работния плот

# Keybindings.Focus
source: Focus
bg_bg: Фокус

# Keybindings.MultipleDisplays
source: Displays
bg_bg: Дисплеи

# Keybindings.Panels
source: Panels
bg_bg: Панели

# Keybindings.Sizing
source: Sizing
bg_bg: Оразмеряване

# Keybindings.VirtualDesktops
source: Virtual Desktops
bg_bg: Виртуални работни плотове

# Keybindings.Windows
source: Windows
bg_bg: Прозорци

source: Close
bg_bg: Затваряне

# Messages.WindowsVersionNotSupported.Caption
source: Your version of Windows is not supported!
bg_bg: Вашата версия на Windows не се поддържа!

# Messages.WindowsVersionNotSupported.Description
source: FancyWM tries to use the internal Windows Virtual Desktop Service, which is unsupported by Microsoft. This message can be disabled in Settings. It appears that in your version of Windows, Microsoft has changed the VDS interface, and FancyWM cannot detect your virtual desktops. If you are running a supported non-Insider Windows build and you see this message, please select Yes to report it.
bg_bg: FancyWM се опитва да използва вътрешния Windows Virtual Desktop Service, който не се поддържа от Microsoft. Това съобщение може да бъде отключено в Настройки. Изглежда, че във вашата версия на Windows, Microsoft е променила интерфейса на VDS, и FancyWM не може да открие вашите виртуални работни плотове.... Ако стартирате поддържана версия на Windows без Insider Build и видите това съобщение, моля изберете Да, за да го докладвате.

# Keybindings.DirectMode.Checkbox
source: Use without Activation hotkey?
bg_bg: Използване без Активиращия бърз клавиш?

# General.NotifyVirtualDesktopServiceIncompatibility
source: Show warning on Virtual Desktop Service failure
bg_bg: Показване на предупреждение при неуспех на Virtual Desktop Service

# General.NotifyVirtualDesktopServiceIncompatibility.Description
source: FancyWM tries to use the internal Windows Virtual Desktop Service, which is unsupported by Microsoft. FancyWM can warn you if it is unsupported on this version of Windows.
bg_bg: FancyWM се опитва да използва вътрешния Windows Virtual Desktop Service, който не се поддържа от Microsoft. FancyWM може да ви предупреди, ако той е неподдържан на тази версия на Windows.
