Repository: FancyWM/fancywm
Catalog: FancyWM/Resources/Strings.*.resx
Languages: bg_bg

# Keybinding.Cancel.Caption
source: Cancel
bg_bg: Отказ

# Keybinding.Cancel.Description
source: Cancel the action
bg_bg: Отмяна на действието

# Keybinding.CreateHorizontalPanel.Caption
source: Wrap in horizontal panel
bg_bg: Обвиване в хоризонтален панел

# Keybinding.CreateHorizontalPanel.Description
source: Create a new horizontal panel around the focused window
bg_bg: Създаване на нов хоризонтален панел около фокусирания прозорец

# Keybinding.CreateStackPanel.Caption
source: Wrap in stack panel
bg_bg: Обвиване в панел за подреждане

# Keybinding.CreateStackPanel.Description
source: Create a new stack panel around the focused window
bg_bg: Създаване на нов панел за подреждане около фокусирания прозорец

# Keybinding.CreateVerticalPanel.Caption
source: Wrap in vertical panel
bg_bg: Обвиване в вертикален панел

# Keybinding.CreateVerticalPanel.Description
source: Create a new vertical panel around the focused window
bg_bg: Създаване на нов вертикален панел около фокусирания прозорец

# Keybinding.DecreaseHeight.Caption
source: Decrease height
bg_bg: Намаляване на височината

# Keybinding.DecreaseHeight.Description
source: Decrease the height of the focused window
bg_bg: Намаляване на височината на фокусирания прозорец

# Keybinding.DecreaseWidth.Caption
source: Decrease width
bg_bg: Намаляване на ширината

# Keybinding.DecreaseWidth.Description
source: Decrease the width of the focused window
bg_bg: Намаляване на ширината на фокусирания прозорец

# Keybinding.IncreaseHeight.Caption
source: Increase height
bg_bg: Увеличаване на височината

# Keybinding.IncreaseHeight.Description
source: Increase the height of the focused window
bg_bg: Увеличаване на височината на фокусирания прозорец

# Keybinding.IncreaseWidth.Caption
source: Increase width
bg_bg: Увеличаване на ширината

# Keybinding.IncreaseWidth.Description
source: Increase the width of the focused window
bg_bg: Увеличаване на ширината на фокусирания прозорец

# Keybinding.MoveDown.Caption
source: Move down
bg_bg: Преместване надолу

# Keybinding.MoveDown.Description
source: Move the window next to the window below
bg_bg: Преместване на прозореца до прозореца по-долу

# Keybinding.MoveFocusDown.Caption
source: Move focus down
bg_bg: Преместване на фокуса надолу

# Keybinding.MoveFocusDown.Description
source: Focus the window below the current window
bg_bg: Фокусиране на прозореца по-долу от текущия прозорец

# Keybinding.MoveFocusLeft.Caption
source: Move focus left
bg_bg: Преместване на фокуса наляво

# Keybinding.MoveFocusLeft.Description
source: Focus the window to the left of the current window
bg_bg: Фокусиране на прозореца вляво от текущия прозорец

# Keybinding.MoveFocusRight.Caption
source: Move focus right
bg_bg: Преместване на фокуса надясно

# Keybinding.MoveFocusRight.Description
source: Focus the window to the right of the current window
bg_bg: Фокусиране на прозореца вдясно от текущия прозорец

# Keybinding.MoveFocusUp.Caption
source: Move focus up
bg_bg: Преместване на фокуса нагоре

# Keybinding.MoveFocusUp.Description
source: Focus the window above the current window
bg_bg: Фокусиране на прозореца над текущия прозорец

# Keybinding.MoveLeft.Caption
source: Move left
bg_bg: Преместване наляво

# Keybinding.MoveLeft.Description
source: Move the window next to the window on the left
bg_bg: Преместване на прозореца до прозореца вляво

# Keybinding.MoveRight.Caption
source: Move right
bg_bg: Преместване надясно

# Keybinding.MoveRight.Description
source: Move the window next to the window on the right
bg_bg: Преместване на прозореца до прозореца вдясно

# Keybinding.MoveUp.Caption
source: Move up
bg_bg: Преместване нагоре

# Keybinding.MoveUp.Description
source: Move the window next to the window above
bg_bg: Преместване на прозореца до прозореца над него

# Keybinding.PullWindowUp.Caption
source: Move to upper level
bg_bg: Преместване на по-висок ниво

# Keybinding.PullWindowUp.Description
source: Move the window out of its containing panel
bg_bg: Преместване на прозореца извън съдържащия го панел

# Keybinding.RefreshWorkspace.Caption
source: Force refresh workspace
bg_bg: Принудително опресняване на работното пространство

# Keybinding.RefreshWorkspace.Description
source: Force a change-detection cycle of the whole workspace
bg_bg: Принудително циклус за обнаружаване на промени на цялото работно пространство

# Keybinding.SwapDown.Caption
source: Swap down
bg_bg: Размяна надолу

# Keybinding.SwapDown.Description
source: Swap the current window with the window below it
bg_bg: Размяна на текущия прозорец с прозореца по-долу

# Keybinding.SwapLeft.Caption
source: Swap left
bg_bg: Размяна наляво

# Keybinding.SwapLeft.Description
source: Swap the current window with the window on its left
bg_bg: Размяна на текущия прозорец с прозореца вляво

# Keybinding.SwapRight.Caption
source: Swap right
bg_bg: Размяна надясно

# Keybinding.SwapRight.Description
source: Swap the current window with the window on its right
bg_bg: Размяна на текущия прозорец с прозореца вдясно

# Keybinding.SwapUp.Caption
source: Swap up
bg_bg: Размяна нагоре

# Keybinding.SwapUp.Description
source: Swap the current window with the window above it
bg_bg: Размяна на текущия прозорец с прозореца над него

# Keybinding.ToggleFloatingMode.Caption
source: Float window
bg_bg: Плаващ прозорец

# Keybinding.ToggleFloatingMode.Description
source: Toggle floating mode for the focused window
bg_bg: Превключване на режим на плаващ прозорец за фокусирания прозорец

# Keybinding.ToggleManager.Caption
source: Toggle window management
bg_bg: Превключване на управление на прозорци

# Keybinding.ToggleManager.Description
source: Toggle FancyWM's window management functionality
bg_bg: Превключване на функцията за управление на прозорци на FancyWM

# Keybinding.SwitchToDesktop1.Caption
source: Switch to desktop 1
bg_bg: Преминаване към работния плот 1

# Keybinding.SwitchToDesktop1.Description
source: Switch from the current virtual desktop to virtual desktop 1
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 1

# Keybinding.SwitchToDesktop2.Caption
source: Switch to desktop 2
bg_bg: Преминаване към работния плот 2

# Keybinding.SwitchToDesktop2.Description
source: Switch from the current virtual desktop to virtual desktop 2
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 2

# Keybinding.SwitchToDesktop3.Caption
source: Switch to desktop 3
bg_bg: Преминаване към работния плот 3

# Keybinding.SwitchToDesktop3.Description
source: Switch from the current virtual desktop to virtual desktop 3
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 3

# Keybinding.SwitchToDesktop4.Caption
source: Switch to desktop 4
bg_bg: Преминаване към работния плот 4

# Keybinding.SwitchToDesktop4.Description
source: Switch from the current virtual desktop to virtual desktop 4
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 4

# Keybinding.SwitchToDesktop5.Caption
source: Switch to desktop 5
bg_bg: Преминаване към работния плот 5

# Keybinding.SwitchToDesktop5.Description
source: Switch from the current virtual desktop to virtual desktop 5
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 5

# Keybinding.SwitchToDesktop6.Caption
source: Switch to desktop 6
bg_bg: Преминаване към работния плот 6

# Keybinding.SwitchToDesktop6.Description
source: Switch from the current virtual desktop to virtual desktop 6
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 6

# Keybinding.SwitchToDesktop7.Caption
source: Switch to desktop 7
bg_bg: Преминаване към работния плот 7

# Keybinding.SwitchToDesktop7.Description
source: Switch from the current virtual desktop to virtual desktop 7
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 7

# Keybinding.SwitchToDesktop8.Caption
source: Switch to desktop 8
bg_bg: Преминаване към работния плот 8

# Keybinding.SwitchToDesktop8.Description
source: Switch from the current virtual desktop to virtual desktop 8
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 8

# Keybinding.SwitchToDesktop9.Caption
source: Switch to desktop 9
bg_bg: Преминаване към работния плот 9

# Keybinding.SwitchToDesktop9.Description
source: Switch from the current virtual desktop to virtual desktop 9
bg_bg: Преминаване от текущия виртуален работен плот към виртуален работен плот 9

# Keybinding.MoveToDesktop1.Caption
source: Move window to desktop 1
bg_bg: Преместване на прозореца към работния плот 1

# Keybinding.MoveToDesktop1.Description
source: Move the focused window from the current virtual desktop to virtual desktop 1
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 1

# Keybinding.MoveToDesktop2.Caption
source: Move window to desktop 2
bg_bg: Преместване на прозореца към работния плот 2

# Keybinding.MoveToDesktop2.Description
source: Move the focused window from the current virtual desktop to virtual desktop 2
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 2

# Keybinding.MoveToDesktop3.Caption
source: Move window to desktop 3
bg_bg: Преместване на прозореца към работния плот 3

# Keybinding.MoveToDesktop3.Description
source: Move the focused window from the current virtual desktop to virtual desktop 3
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 3

# Keybinding.MoveToDesktop4.Caption
source: Move window to desktop 4
bg_bg: Преместване на прозореца към работния плот 4

# Keybinding.MoveToDesktop4.Description
source: Move the focused window from the current virtual desktop to virtual desktop 4
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 4

# Keybinding.MoveToDesktop5.Caption
source: Move window to desktop 5
bg_bg: Преместване на прозореца към работния плот 5

# Keybinding.MoveToDesktop5.Description
source: Move the focused window from the current virtual desktop to virtual desktop 5
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 5

# Keybinding.MoveToDesktop6.Caption
source: Move window to desktop 6
bg_bg: Преместване на прозореца към работния плот 6

# Keybinding.MoveToDesktop6.Description
source: Move the focused window from the current virtual desktop to virtual desktop 6
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 6

# Keybinding.MoveToDesktop7.Caption
source: Move window to desktop 7
bg_bg: Преместване на прозореца към работния плот 7

# Keybinding.MoveToDesktop7.Description
source: Move the focused window from the current virtual desktop to virtual desktop 7
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 7

# Keybinding.MoveToDesktop8.Caption
source: Move window to desktop 8
bg_bg: Преместване на прозореца към работния плот 8

# Keybinding.MoveToDesktop8.Description
source: Move the focused window from the current virtual desktop to virtual desktop 8
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 8

# Keybinding.MoveToDesktop9.Caption
source: Move window to desktop 9
bg_bg: Преместване на прозореца към работния плот 9

# Keybinding.MoveToDesktop9.Description
source: Move the focused window from the current virtual desktop to virtual desktop 9
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към виртуален работен плот 9

# General.Caption
source: General
bg_bg: Общо

# General.ShowSettingsConfig
source: Show settings.json in containing folder
bg_bg: Показване на settings.json в папката на приложението

# General.RunsAsAdmin
source: Run with administrator privileges
bg_bg: Стартиране с привилегии на администратор

# General.RunsAsAdmin.AdminDescription
source: FancyWM is currently running with administrator privileges and can manage all of your windows.
bg_bg: FancyWM се изпълнява с привилегии на администратор и може управлява всичките ви прозорци.

# General.RunsAsAdmin.NonAdminDescription
source: FancyWM cannot manage windows from elevated processes unless it is run as administrator. Enable this option and restart FancyWM to fix this.
bg_bg: FancyWM не може управлява прозорци от повишени процеси, освен ако се стартира като администратор. Активирайте тази опция и рестартирайте FancyWM, за да поправите това.

# General.RunsAtStartup
source: Run automatically at system startup
bg_bg: Автоматично стартиране при запуск на системата

# General.ShowStartupWindow
source: Show the startup window at program startup
bg_bg: Показване на прозореца при стартиране на програмата

# General.SoundOnFailure
source: Play a sound when an action fails
bg_bg: Пускане на звук при неудачно действие

# General.Sounds
source: Sounds
bg_bg: Звукови ефекти

# General.Startup
source: Startup
bg_bg: Стартиране

# About.AppVersion
source: App version:
bg_bg: Версия на приложението:

# About.Caption
source: About
bg_bg: За приложението

# About.Copyright
source: Copyright © 2022 Vesko Karaganev. All Rights Reserved.
bg_bg: Copyright © 2024 Vesko Karaganev. Всички права запазени.

# About.Credits
source: Credits
bg_bg: Благодарности

# About.Credits.Description
source: Made possible by the following awesome open-source software.
bg_bg: Възможно благодарение на следния прекрасен софтуер с отворен код.

# Advanced.Caption
source: Advanced
bg_bg: Разширени

# Advanced.Scripting.CreateScript
source: Create script
bg_bg: Генериране на начален скрипт

# Advanced.Scripting.Description
source: Scripting support is still in preview.
bg_bg: Лесно разширяване на FancyWM с AutoHotkey - безплатен инструмент за прости Windows преки пътища. Не е необходимо програмиране: генерирайте готов за редакция скрипт с всички команди изброени като примери.

source: contact the developer
bg_bg: свързване с разработчика

source: Details
bg_bg: Подробности

# ErrorMessageBox.Caption
source: A fatal error has occurred in FancyWM!
bg_bg: Възникна фатална грешка в FancyWM!

# ErrorMessageBox.Description.CheckForSolution
source: FancyWM will now close. If this issue persists, please check for a solution and/or open a bug report on
bg_bg: FancyWM сега ще се затвори. Ако този проблем продължи, моля проверете за решение и/или отворете доклад за грешка на

# ErrorMessageBox.Description.SubmittingALog
source: By submitting a log you can help diagnose the issue. The log file contains a history of the events leading up to the crash. Sensitive information is obfuscated.
bg_bg: Чрез предаване на дневник можете да помогнете за диагностицирането на проблема. Файлът на дневника съдържа история на събитията, водещи до срива. Чувствителната информация се замъглява.

# ErrorMessageBox.SubmitLog
source: Submit log
bg_bg: Предаване на дневник

source: EXPERIMENTAL
bg_bg: ЕКСПЕРИМЕНТАЛНО

# Help.Caption
source: Help
bg_bg: Помощ

# Keybinding.ActivationHotkey
source: Activation hotkey
bg_bg: Активиращ бърз клавиш

# Keybindings.Caption
source: Keybindings
bg_bg: Клавишни комбинации

# Keybindings.DirectMode.About
source: Registers the keybinding as a system hotkey, allowing it to be used without the Activation hotkey. The keybinding must use at least one modifier key (Ctrl, Shift, Alt, Win).
bg_bg: Регистрира клавишната комбинация като системен бърз клавиш, позволяващ й да бъде използвана без Активиращия бърз клавиш. Клавишната комбинация трябва да използва поне един модификатор (Ctrl, Shift, Alt, Win).

# Keybindings.DirectMode.FailModes
source: Windows will not allow FancyWM to register a hotkey that is already used by it or another application.
bg_bg: Windows няма да позволи на FancyWM да регистрира бърз клавиш, който вече се използва от нея или друго приложение.

source: No
bg_bg: Не

source: Off
bg_bg: Изключено

source: On
bg_bg: Включено

source: Quit
bg_bg: Излез

# Rules.Caption
source: Rules
bg_bg: Правила

# Rules.ClassIgnoreList
source: Automatically float by window class
bg_bg: Автоматично плаващ режим по клас на прозорец

# Rules.ClassIgnoreList.Description
source: Floating mode will be automatically enabled for windows with a matching window class. The matching is not case-sensitive and you may use regular expressions.
bg_bg: Режимът на плаващ прозорец ще бъде автоматично активиран за прозорци със съответстващ клас. Съответстването е независимо от главни/малки букви и можете да използвате регулярни изрази.

# Rules.FloatingWindows
source: Floating windows
bg_bg: Плаващи прозорци

# Rules.ProcessIgnoreList
source: Automatically float by process name
bg_bg: Автоматично плаващ режим по име на процес

# Rules.ProcessIgnoreList.Description
source: Floating mode will be automatically enabled for windows belonging to one of the processes. Enter one process name per line, excluding the ".exe" extension (e.g. "explorer"). The matching is not case-sensitive and you may use regular expressions.
bg_bg: Режимът на плаващ прозорец ще бъде автоматично активиран за прозорци, принадлежащи на един от процесите. Въведете едно име на процес на ред, без разширението ".exe" (например "explorer"). Съответстването е независимо от главни/малки букви и можете да използвате регулярни изрази.

source: Settings
bg_bg: Настройки

# Settings.FancyWM
source: FancyWM Settings
bg_bg: Настройки на FancyWM

source: Yes
bg_bg: Да

source: Please see
bg_bg: Моля, вижте

# Startup.Caption
source: FancyWM Startup
bg_bg: Стартиране на FancyWM

# Startup.FancyWMIsRunning
source: FancyWM is now running!
bg_bg: FancyWM сега работи!

# Startup.FirstTimeUsers
source: First-time users:
bg_bg: Първи път потребители:

# Startup.InSystemTray
source: You can always find it in the System Tray.
bg_bg: Винаги можете да го намерите в системния панел.

# Startup.Paragraph1
source: To change the layout for the focused window, press the activation keybinding, [⇧ Shift] and [⊞ Win], and once the toast popup is visible, press [H], [V] or [S].
bg_bg: За да промените оформлението на фокусирания прозорец, натиснете активиращия бърз клавиш, [⇧ Shift] и [⊞ Win], и когато се покажа съобщението, натиснете [H], [V] или [S].

# Startup.Paragraph2
source: You can also hover over the top border of the focused window to change the layout.
bg_bg: Можете също да преместите мишката над горната граница на фокусирания прозорец, за да промените оформлението.

# Startup.ShowThisWindow
source: Show this window when FancyWM starts
bg_bg: Показване на този прозорец при стартиране на FancyWM

source: Add new
bg_bg: Добавяне на ново

source: Clear all
bg_bg: Изчистване на всичко

# Common.Moved
source: Moved
bg_bg: Преместено

# Common.To
source: to
bg_bg: към

# Common.Window
source: window
bg_bg: прозорец

# Messages.AskForReview
source: If you are, please take a moment to review it on the Microsoft Store. Thank you for your support!
bg_bg: Ако да, моля отделете време, за да го преценете на Microsoft Store или обмислете спонсориране на развитието на проекта.

# Messages.CannotBeResizedToFit
source: The window cannot be resized to fit!
bg_bg: Прозорецът не може да бъде преоразмерен!

# Messages.CouldNot
source: Could not
bg_bg: Не можа

# Messages.DirectHotkeyRegistrationFailed
source: Could not register one or more keybindings as system hotkeys!
bg_bg: Не можа да се регистрира един или повече бързи клавиши като системни!

# Messages.EnjoyingFancyWM
source: Enjoying FancyWM?
bg_bg: Харесвате ли FancyWM?

# Messages.FloatingModeEnabledFor
source: Floating mode enabled for
bg_bg: Режим на плаващ прозорец активиран за

# Messages.IsAlreadyOn
source: is already on
bg_bg: вече е включено

# Messages.NoFocusedWindow
source: No focused window!
bg_bg: Няма фокусиран прозорец!

# Messages.NothingIsAssignedTo
source: Nothing is assigned to
bg_bg: Нищо не е присвоено на

# Messages.NothingToDo
source: Nothing to do on this desktop.
bg_bg: Нищо за правене на този работен плот.

# Messages.OperationFailed
source: Operation failed!
bg_bg: Операцията не успя!

# Messages.ReceivedInvalidCommand
source: Received invalid command
bg_bg: Получена невалидна команда

# Messages.StoreCommunicationFailed.Caption
source: FancyWM Error
bg_bg: Грешка в FancyWM

# Messages.StoreCommunicationFailed.Description
source: Communication with the Microsoft Store failed with code
bg_bg: Комуникация с Microsoft Store е невъзможна с код

# Messages.UnrecognizedKeybinding
source: Unrecognized keybinding!
bg_bg: Неразпозната клавишна комбинация!

# Messages.UpdateCheck.Caption
source: FancyWM Update Check
bg_bg: Проверка за обновления на FancyWM

# Messages.UpdateCheck.UpdateAvailable
source: A new version of FancyWM is available! Download the latest update in the background?
bg_bg: Налична е нова версия на FancyWM! Изтеглете последното обновление в заден план?

# Messages.UpdateCheck.UpdateDownloadComplete
source: Update download completed! Restart FancyWM to install it?
bg_bg: Изтеглянето на обновлението е завършено! Рестартирайте FancyWM, за да го инсталирате?

# Messages.WaitingForAction
source: Waiting for action...
bg_bg: Чакане на действие...

# TilingError.CausesRecursiveNesting
source: Cannot nest panel inside itself!
bg_bg: Не може панелът да бъде вложен в себе си!

# TilingError.InvalidTarget
source: The target panel does not support this operation!
bg_bg: Целевият панел не подържа това действие!

# TilingError.MissingAdjacentWindow
source: No adjacent window!
bg_bg: Няма съседен прозорец!

# TilingError.MissingTarget
source: No focused window!
bg_bg: Няма фокусиран прозорец!

# TilingError.ModifiesTopLevelPanel
source: Cannot modify the top-level panel!
bg_bg: Не може да се променя панелът на горното ниво!

# TilingError.NestingInStackPanel
source: Stack panel cannot contain other panels!
bg_bg: Панелът за подреждане не може да съдържа други панели!

# TilingError.NoValidPlacementExists
source: No valid placement exists!
bg_bg: Не съществува валидно място!

# TilingError.PullsBeyondTopLevelPanel
source: Cannot move up any further!
bg_bg: Не може да се премести по-нагоре!

# TilingError.TargetCannotFit
source: Cannot fit in the target panel!
bg_bg: Не може да се побере в целевия панел!

# ErrorMessageBox.RestartFancyWM
source: Restart FancyWM
bg_bg: Рестартиране на FancyWM

# Overlay.Window.AddRuleForClass
source: Add floating rule for window class
bg_bg: Добавяне на правило за плаващ режим по клас на прозорец

# Overlay.Window.AddRuleForProcess
source: Add floating rule for process
bg_bg: Добавяне на правило за плаващ режим по име на процес

# Overlay.Window.MoreOptions
source: More options
bg_bg: Още опции

# Overlay.Window.RightClickToPullUp
source: Right click to move to upper level
bg_bg: Десния клик за преместване на по-висок ниво

# Overlay.Window.SingleClickToFocus
source: Single click to focus
bg_bg: Един клик за фокусиране

# Messages.NoPreviousDesktop
source: No previous desktop.
bg_bg: Няма предишен работен плот.

# Keybinding.MoveToPreviousDesktop.Caption
source: Move window to previous desktop
bg_bg: Преместване на прозореца към предишния работен плот

# Keybinding.MoveToPreviousDesktop.Description
source: Move the focused window from the current virtual desktop to the previous virtual desktop
bg_bg: Преместване на фокусирания прозорец от текущия виртуален работен плот към предишния виртуален работен плот

# Keybinding.SwitchToPreviousDesktop.Caption
source: Switch to previous desktop
bg_bg: Преминаване към предишния работен плот

# Keybinding.SwitchToPreviousDesktop.Description
source: Switch from the current virtual desktop to the previous virtual desktop
bg_bg: Преминаване от текущия виртуален работен плот към предишния виртуален работен плот

# Overlay.Window.DragActionDetail
source: Drag over another window to group
bg_bg: Влачете над друг прозорец, за да групирате
